[
  "猫のように3回鳴く",
  "一緒におかしな自撮りをする",
  "パートナーに甘い言葉をささやく",
  "パートナーのふくらはぎを1分間マッサージ",
  "5秒間アイコンタクト",
  "パートナーに水を飲ませる",
  "30秒間手をつなぐ",
  "30秒間ハグ",
  "5秒間見つめ合う",
  "キスの感覚を試してみる",
  "初対面の印象を話し合う",
  "1分間手をつなぐ",
  "目を閉じてパートナーに口紅を塗ってもらう",
  "お互いにマッサージ",
  "おんぶをする",
  "パートナーの耳を2秒間触る",
  "パートナーの頭を10秒間なでる",
  "パートナーに歌を歌う",
  "一つのコップで一緒に水を飲む",
  "キスの感覚を体験",
  "告白ビデオを記念に撮影",
  "パートナーの髪をとかす",
  "パートナーが立っている間、膝をついて食べ物を与える",
  "パートナーの背中を1分間マッサージ",
  "猫のように3回鳴く",
  "パートナーの手の甲に30秒間キス",
  "1分間ハグ",
  "5秒間アイコンタクト",
  "一緒におかしな自撮り",
  "パートナーの手に優しくキス",
  "[罰ゲーム] 30秒間くすぐられる",
  "後ろからパートナーを1分間ハグ",
  "パートナーの額にキス",
  "パートナーの耳に優しく10回息を吹きかける",
  "鏡の前でキス",
  "パートナーの顔、首、鎖骨を順番にキス",
  "横になってパートナーに1分間マッサージ",
  "パートナーを押し倒して腕立て伏せを10回",
  "二人で布団に潜り込んでキス",
  "お互いを20秒間見つめる",
  "今日一緒にお風呂に入る",
  "お尻を突き出してパートナーに10回叩いてもらう",
  "パートナーの下の部分を30秒間優しく愛撫",
  "1分間抱き合いながらお互いのお尻を触る",
  "男性がお姫様抱っこで女性を15秒間支える",
  "目を閉じてパートナーに1分間好きにしてもらう",
  "パートナーの頬にキス",
  "パートナーと30秒間ディープキス",
  "パートナーのお尻を優しく揉む",
  "パートナーが指定した服を脱がせる",
  "パートナーの胸を30秒間優しく愛撫",
  "パートナーと20秒間フレンチキス",
  "服を一枚脱ぐ",
  "片膝をついてパートナーの手にキス",
  "パートナーの太ももを30秒間愛撫",
  "パートナーの胸に30秒間キス",
  "パートナーに背を向けてお尻を振る",
  "大人のおもちゃを買う",
  "何もしない",
  "服を一枚脱ぐ",
  "パートナーの耳たぶを10秒間優しく舐める",
  "氷をパートナーの体に優しく滑らせて溶けるまで",
  "パートナーの足を2分間優しくマッサージ",
  "1分間セクシーなダンスを披露",
  "シルクのスカーフやアイマスクでパートナーの目を隠して感覚探索ゲーム",
  "一緒にエロティックな映画を見るか官能小説を読んで感想を話し合う",
  "二人だけの親密さガイドを作成（好み、願望、境界を含む）",
  "静かな屋外でパートナーの全身にキスしながら自然を楽しむ",
  "チョコレートソースや果物などの食べ物でキスと舐める",
  "新しい愛の体位やテクニックを一緒に試して新しい刺激を探す",
  "舌先でパートナーの耳を優しく刺激",
  "パートナーの耳たぶを優しく噛む",
  "パートナーの肩をリラックスマッサージ",
  "パートナーの下の部分を30秒間優しく愛撫して快感を与える",
  "目を閉じてパートナーに1分間何でもしてもらう",
  "パートナーのお尻を優しく揉む",
  "パートナーの指定に従って任意の服を脱ぐ",
  "パートナーの胸を30秒間優しく愛撫",
  "二人で新しい愛の体位を試す",
  "お互いの敏感な部分を手のひらで優しく触る",
  "氷をパートナーの体に30秒間滑らせる",
  "口紅でパートナーの体に甘いメッセージを書く",
  "セクシーな下着を着てパートナーにプライベートなパフォーマンス",
  "パートナーに歌を歌うか愛の詩を朗読",
  "パートナーの声と様子を真似してロールプレイゲーム",
  "バルコニーや庭で少し裸になって自然の感触を楽しむ",
  "このゲームセッションの残り時間アイマスクをつける",
  "パートナーの絵文字表現を真似する",
  "パートナーのジャケットを1分間着る",
  "パートナーの下着を脱がせる",
  "パートナーの耳を10秒間舐める",
  "パートナーのふくらはぎをマッサージ",
  "[ご褒美] 横になってパートナーに1分間マッサージしてもらう",
  "パートナーと30秒間情熱的にキス",
  "パートナーが降参するまでくすぐる、最低10秒",
  "パートナーの服を一枚脱がせる",
  "パートナーの服をすべて脱がせる",
  "パートナーの敏感な部分を15秒間刺激",
  "パートナーに下着の中に手を入れて胸を10秒間触られる",
  "女性がお姫様抱っこで男性に部屋を一周してもらう",
  "自分の体にワインやヨーグルトをかけてパートナーに舐めてもらう",
  "キスをしている動画を自撮り",
  "お互いのコップから飲んで写真撮影",
  "全裸になる",
  "口でパートナーの指を10秒間吸う",
  "パートナーに上半身の様々な部分を30秒以上舐められる",
  "うつ伏せになってパートナーに背中を20秒間舐められる",
  "パートナーの胸を20秒間吸う",
  "パートナーと10秒間ディープキス",
  "パートナーの太ももの内側を10秒間キス",
  "全裸になる",
  "罰が終わるまでパートナーの手を縛る",
  "パートナーの胸を触るかお尻を一回叩く",
  "パートナーにズボンの中に手を入れて10秒間触られる",
  "[ご褒美] パートナーに30秒間オーラルしてもらう",
  "パートナーの胸を一回揉む",
  "パートナーの首から胸まで30秒間舐める",
  "パートナーの耳たぶを5回舐めるか軽く噛む",
  "膝をついてパートナーを30秒間愛撫",
  "[ご褒美] 横になってパートナーに全身を1分間舐められる",
  "あらゆる手段でパートナーを興奮させる",
  "見えないキスマークをつける",
  "パートナーの足の爪を切ってあげる",
  "口でパートナーのプライベート部分を10秒間含んで舌を回す",
  "[罰ゲーム] お尻を突き出してパートナーに3回叩いてもらう",
  "[ご褒美] パートナーに指定部位を1分間オーラルしてもらう",
  "オイルを塗って胸と胸でパートナーを30秒間マッサージ",
  "パートナーの足や指を10秒間舐める",
  "全裸になる［またはセクシーな下着を着る］",
  "パートナーと10秒間ディープキス",
  "パートナーの指を10秒間吸う",
  "女性がセクシーな下着を着て、男性がパートナーの背中を1分間舐める",
  "パートナーに歯で乳首を噛んで10秒間こすってもらう",
  "[ご褒美] パートナーが水を口に含んで体にキスを30秒間",
  "口でパートナーのプライベート部分を10秒間含む",
  "後ろから手を回して30秒間胸を揉む",
  "後ろから20回挿入（射精禁止）",
  "パートナーと30秒間胸で愛撫",
  "パートナーに歯で乳首を噛んで10秒間こすってもらう",
  "パートナーの乳首にヨーグルトをかけて舐めてきれいに食べる",
  "パートナーの胸を3回揉むか耳たぶを5回軽く噛む",
  "あらゆる手段でパートナーを興奮させる",
  "後ろから20回挿入してビデオを記念に撮影",
  "パートナーにオーラルをする15秒間のビデオを撮影",
  "男性が立って女性を抱き上げて宙吊り挿入20回（射精禁止）",
  "鏡の前で胸マッサージビデオを10秒間撮影",
  "胸やプライベート部分でパートナーの顔を10秒間こする",
  "パートナーの首から胸まで30秒間舐める",
  "蓮華座で30秒間運動（射精禁止）",
  "[ご褒美] パートナーに体の様々な部分を1分間舐めてもらう",
  "[ご褒美] パートナーに全身の様々な部分を2分間舐めてもらう",
  "口でパートナーのプライベート部分を30秒間含む",
  "パートナーにプライベート部分で顔を3回叩いてもらうか10秒間顔をこすってもらう",
  "手で自分の下の部分を1分間いじるか30回愛撫",
  "温水を口に含んでパートナーにオーラルを30秒間",
  "パートナーと愛し合うビデオを撮影",
  "冷水や氷を口に含んでパートナーにオーラルを30秒間",
  "パートナーが立って膝をついて1分間オーラル",
  "後ろから20回挿入（射精禁止）",
  "膝で股間を30秒間",
  "パートナーと10秒間ディープキス",
  "パートナーを興奮させる",
  "パートナーの首から胸まで30秒間舐める",
  "[罰ゲーム] パートナーが背中を向けて座りゲーム終了まで",
  "パートナーにオーラルを15秒間",
  "全裸になる",
  "パートナーの乳首を20秒間吸って噛む",
  "[ご褒美] パートナーが口で食べ物を与えてくれる",
  "パートナーにオーラルをしている写真を撮る",
  "パートナーと30秒間ディープキス",
  "口でパートナーのプライベート部分を10秒間含む",
  "後ろから20回挿入（射精禁止）",
  "パートナーの胸を揉むか一回つまむ",
  "パートナーと30秒間胸で愛撫",
  "パートナーが立って膝をついて10秒間オーラル",
  "パートナーの乳首にヨーグルトをかけて舐めてきれいにする",
  "パートナーに毛を一本抜いてもらう",
  "オーラルのようにパートナーの指を10秒間吸う",
  "ドアを開けて入り口で10秒間オーラル",
  "鏡の前で胸マッサージビデオを10秒間撮影",
  "胸やプライベート部分でパートナーの顔を10秒間こする",
  "口でパートナーのプライベート部分を10秒間含む",
  "パートナーの首から胸まで30秒間舐める",
  "パートナーに足で胸やプライベート部分を10秒間踏んでもらう",
  "パートナーと30秒間ディープキス",
  "パートナーが立って膝をついて10秒間オーラル",
  "口でパートナーのプライベート部分を30秒間含む",
  "パートナーの乳首を30秒間吸って噛む",
  "鏡の前で後ろから1分間挿入（射精禁止）",
  "パートナーが立って膝をついて1分間オーラル",
  "額から足の指まで全部舐める",
  "パートナーが太ももの付け根から水を注いで全部飲む",
  "体の任意の部分を指定してパートナーに20秒間舐めてもらう",
  "アイマスクをつけてパートナーに体の任意の部分を1分間舐めてもらう"
] 